<?php

return array(

    'name' => ' HanvyDiamond',
    //contact
    'get_in_touch' => 'Вступать в контакт',
    'contact_1' => 'HanvyDiamond решит все проблемы о наших продуктах или сервисе. Заполните ваш запрос и мы свяжитемся с вами как можно скорее.you.',
    'address' => 'Адрес',
    'address_all' => 'ул. Чанчунь лу, г. Чжэнчжоу, пров. Хэнань, КНР 450001',
    'fill_your_inquiry' => 'Заполните Ваш Запрос',
    'your_name' => 'Ваше имя',
    'your_email_address' => 'Ваша почта',
    'product_name' => 'Продукт',
    'country_optional' => 'Страна',
    'phone_number_optional' => 'Телефон',
    'message' => 'Сообщение',
    'cooperation_message' => 'Если вы хотите стать нашим агентом или у вас есть какие-либо идеи для нашего сотрудничества, свяжитесь с нами для получения дополнительной информации. ',

    //about us
    'ab_1' => 'Компания HanvyDiamond является высокой технической компанией, в осном занимается бизнесом искусственного алмаза, который пользован для изготовления укращения. Стать первым классом в суперабразивной область -наша цель. У нас есть научные идеи управления, идеальное управление процедура и отличная команда, которая гарантирует лидирующие позиции нашей продукции в этой области. Мы можем удовлетворить различные потребности различных клиентов.',
    'ab_2' => 'HanvyDiamond  постоянно преследуют обеспечить высочайшее качество продукции, повышая производительность, быстрое реагирование на потребности клиента, своевременная поставка и услуги с высокой добавленной стоимостью для наших клиентов. Это наша основная ценность.',
    'ab_3' => 'Наши Руководящие Принципы:',
    'ab_4' => 'Высокое Качество Продукции',
    'ab_5' => 'Надежность',
    'ab_6' => 'Гибкость',
    'ab_7' => 'Быстрая Доставка',
    'ab_8' => 'Дополнительные услуги',
    'ab_9' => 'Придерживаясь девиз "построить бизнес на взаимном доверии и выгоде", мы стремимся помочь нашим клиентам получить конкурентное преимущество, предлагая превосходные продукты по справедливой цене, с дополнительными услугами; преследуя беспроигрышной с клиентами.',
    'ab_10' => 'Мы приветствуем клиентов, бизнес-ассоциаций и друзей со всех уголков мира, чтобы связаться с нами и стремиться к сотрудничеству и взаимной выгоды.',

    //quality
    'qua_1' => 'Мы является изготовителей и оптовиком, и поставщиком в Китае.' ,
    'qua_2' => ' Теперь наш алмаз с высокой температурой и высоком давлением белее раньше. Мы предоставляем высокое качество продукции с конкурентоспособной цене.' ,
    'qua_3' => 'Мы обеспечиваем хорошее обслуживание, а также приветствуем всех клиентов приехать в Китай, чтобы посетить нашу компанию и проверить продукции своими глазами' ,

    //mailok
    'message_received' => 'Сообщение получено',
    'message_received_1' => 'Мы получили Ваше письмо, мы ответим вам как можно скорее, если срочные вопросы, пожалуйста, позвоните: XXXXXXXXX',

    //price send
    'price_send' => 'Прайс-лист был отправлен',
    'price_send_1' => 'Прайс-лист был отправлен, проверьте ваш Еmail, пожалуйста.',

    //master
    'slogn' => 'Синтетический монокристаллический алмаз для изготовления укращении',
    'index' => 'Главная',
    'about_us' => 'О нас',
    'contact' => 'Контакт',
    'help' => 'Помощь',
    'quality' => 'Качество',

    'get_prices' => 'Получить цену',
    'your_email_address' => 'Ваш Email',
    'send' => 'Отправлен',
    'send_prices' => 'Напишите ваш E-mail, и мы пошлем цену продукта для вас. ',
    'payment' => 'Гибкие способы оплаты',

    'contact_now' => 'Свазаться сейчас!',

    'promotion' => 'Продвижение',
    'down' => 'Скачать',
    'find' => 'Сотрудничество Дистрибьютора',
    'ship_or_return' => 'Доставка & AMP; Возвращает',
    'warranty' => 'Гарантийная информация',

    //sidemaster
    'category' => 'Категория',
    'parts' => 'Части',
    'quick_contact' => 'Быстрый контакт',

    //index
    'most_products' => 'Наши последние продукты',
    'view_detal' => 'Посмотреть Деталь',
    'promotion' => 'Продвижение',

    //help
    'how_to_buy' => 'Как купить',
    'q1' => 'Условия оплаты',
    'a1' => 'Банковское перечисление, Вестерн Юнион.',
    'q2' => 'Срок Поставки',
    'a2' => 'Согласно станка и штока, машина отправляется обычно через 3-5 дней после полученной компенсации и будет стоить еще 4-5 дней для доставки.',
    'q3' => 'Транспорт',
    'a3' => 'В течении 3-7 дней после получения оплаты',

    //diamond products
    'products' => 'Продукции',
    'diamond' => 'Алмаз',
    'scs_diamond' => 'Белый синтетический алмаз ',
    'product_detal' => 'Описание Продукта',
    'specifications' => 'Спецификации',


    //products
    'email_to_us' => 'Отправьте нам письмо',
    'ava' => 'Применение',
    'in_stock' => 'В наличии',
    'quick_overview' => 'Краткий обзор',
    'contact_us' => 'Контакт',
    'down_file' => 'Скачать файлы продукта',
    'view_help' => 'Посмотреть как купить',
    'product_des' => 'Описание Продукта',
    'details_and_parameters' => 'Детали и параметры',
    'features' => 'Особенности',
    'now_promotion' => 'Продвижение товара!',
    'now_promotion_20' => '20% скидки, только в майте.',
    'now_promotion_15' => '15% скидки для 3 зонда',

    //product - Алмаз

    'dia_ul_1' => 'Ясность',
    'dia_li_1' => 'VS до SI',
    'dia_ul_2' => 'Цвет',
    'dia_li_2' => 'G до K',
    'dia_ul_3' => 'Твердость',
    'dia_li_3' => '10',
    'dia_ul_4' => 'Размер',
    'dia_li_4' => '1.0мм до 4.0мм',
    'dia_ul_5' => 'Материалы',
    'dia_li_5' => 'HPHT синтетический алмаз',
    'dia_ul_6' => 'Упаковывая Деталь:',
    'dia_li_6' => 'С прозрачным пластиковым пакетом или по требованию клиентов',
    'dia_ul_7' => 'Деталь поставки',
    'dia_li_7' => 'В течение 3 дней после получения оплаты',

    'dia_des_1' => 'Синтетические алмазы производятся алмазоподобных кристаллах. Процессе изготовления дублирует давление и температуру природного алмаза продуцирующих среды. Формирование инициируется процесс, инициируя химические реакции, путем добавления катализатора для углерода, и помещают смесь в камерах высокого давления. Затем смесь охлаждают и промывают кислотой, в результате чего синтетического алмаза.',
    'dia_des_2' => 'Высокое давление, высокая температура(HPHT) – рост алмаза из потока расплава, который растворяет углерод при более высоких температурах, и алмазы образуют на затравочных кристаллов в более низкой температуре части камеры роста.',

);
