<?php

return array(

    'name' => '汉威钻石',
    //contact
    'get_in_touch' => '联系我们',
    'contact_1' => '关于我们的产品和服务有任何问题，或有任何建议和投诉，请填写下列表格，我们的工作人员将在最短时间内予以答复。',
    'address' => '公司地址',
    'address_all' => '河南省郑州市高新技术开发区长椿路11号',
    'fill_your_inquiry' => '请填写您的询盘',
    'your_name' => '您的姓名',
    'your_email_address' => '您的邮箱地址',
    'product_name' => '产品名称',
    'country_optional' => '国家（可选）',
    'phone_number_optional' => '电话号码（可选）',
    'message' => '消息',
    'cooperation_message' => '如果你想成为我们的经销商或你有任何其他的合作意向,欢迎与我们联系以获取进一步信息。 ',

    //about us
    'ab_1' => '汉威钻石是一家主要从事人造宝石级金刚石的高科技公司,此类金刚石可用于制造珠宝首饰。成为这一领域的领先企业是我们永恒的目标。我们有科学的管理理念,完善的管理程序和优秀的团队,这保证了我们的产品在这个领域的领先地位。我们可以满足不同客户的不同需求。',
    'ab_2' => '汉威人不断追求提供最高质量的产品,提高性能,快速响应客户需求,及时交货和提高我们的客户增值服务。',
    'ab_3' => '我们的指导原则:',
    'ab_4' => '产品高质量',
    'ab_5' => '公司可靠性',
    'ab_6' => '工作灵活性',
    'ab_7' => '交货更及时',
    'ab_8' => '服务增值性',
    'ab_9' => '我们坚持“建立互信双赢的业务关系”的座右铭,致力于通过以公平的价格提供优秀产品,客户增值服务,追求双赢来帮助我们的客户获得竞争优势。',
    'ab_10' => '我们欢迎客户、商业协会和来自世界各地的朋友与我们联系,寻求合作,实现互利共赢。',

    //quality
    'qua_1' => '我们是制造商和批发商。我们是拥有技术革新的中国大型供应商。' ,
    'qua_2' => '现在我们HPHT合成白色原石已经比之前更白质量更好。我们可以提供优质的产品和极具竞争力的价格。 ' ,
    'qua_3' => '我们能提供更好的服务,也欢迎所有客户来我们公司参观，验货。' ,

    //mailok
    'message_received' => '收到的消息',
    'message_received_1' => '我们已经收到你的来信,我们将尽快回复你,如有紧急事项,请致电:0371-86068808',

    //price send
    'price_send' => '价格表已经发送',
    'price_send_1' => '价格表已经发送，请查阅您的邮箱',

    //master
    'slogn' => '人造宝石级金刚石',
    'index' => '主页',
    'about_us' => '关于我们',
    'contact' => '联系我们',
    'help' => '帮助',
    'quality' => '质量体系',

    'get_prices' => '询价',
    'your_email_address' => '您的邮箱地址',
    'send' => '发送',
    'send_prices' => '输入你的邮箱地址,我们将发送给你产品的价格。',
    'payment' => '灵活的付款方式',

    'contact_now' => '现在联系！',

    'promotion' => '促销',
    'down' => '下载',
    'find' => '经销商合作',
    'ship_or_return' => '运输方式及其他',

    //sidemaster
    'category' => '产品分类',
    'quick_contact' => '即时沟通',

    //index
    'most_products' => '我们的最新产品',
    'view_detal' => '更多细节',
    'promotion' => '促销',

    //help
    'how_to_buy' => '如何购买',
    'q1' => '付款方式',
    'a1' => '银行转账，西联.',
    'q2' => '交货期',
    'a2' => '根据机器和库存,正常发送为付款后3 - 5天发货,运输将花费4 - 5天。',
    'q3' => '运输',
    'a3' => '收到货款后3导天内发货。',

    //diamond products
    'products' => '产品',
    'diamond' => '金刚石',
    'scs_diamond' => 'HPHT人造宝石级金刚石白色原石',
    'product_detal' => '产品描述',
    'specifications' => '产品规格',


    //products
    'email_to_us' => '发邮件给我们',
    'ava' => '有效性',
    'in_stock' => '有库存',
    'quick_overview' => '快速浏览',
    'contact_us' => '联系我们',
    'down_file' => '下载产品文件',
    'view_help' => '如何购买',
    'product_des' => '产品描述',
    'details_and_parameters' => '规格参数',
    'features' => '产品特点',
    'now_promotion' => '促销！',

    //product - diamond

    'dia_ul_1' => '净度',
    'dia_li_1' => 'VS to SI',
    'dia_ul_2' => '颜色',
    'dia_li_2' => 'G to K',
    'dia_ul_3' => '硬度',
    'dia_li_3' => '10',
    'dia_ul_4' => '尺寸粒度',
    'dia_li_4' => '1.0mm to 4.0mm',
    'dia_ul_5' => '材料',
    'dia_li_5' => 'HPHT人造金刚石',
    'dia_ul_6' => '包装细节:',
    'dia_li_6' => '用透明塑料袋或按客户需求',
    'dia_ul_7' => '交货期',
    'dia_li_7' => '收到货款后三个工作日发货',

    'dia_des_1' => '人造金刚石合成出的金刚石晶体。制造过程是模拟天然金刚石生成的压力和温度环境。形成过程是一个化学反应,通过在碳中添加催化剂,将混合物放置在高压环境中合成。然后,与酸混合物冷却,清洗而形成人造金刚石。',
    'dia_des_2' => '高压高温法(HPHT)——钻石增长从通量在高温下融化溶解碳,金刚石在低温生长室中形成晶种。',

);
